
"PaneTitle" = "Contrato de licencia";

// Alert Sheet

"Alert Title" = "Para continuar con la instalación, debe aceptar las condiciones del contrato de licencia de software.";

"Alert Message" = "Haga clic en “Acepto” para continuar o en “No acepto” para cancelar la instalación y salir del Instalador.";

"Agree" = "Acepto";

"Disagree" = "No acepto";

"Read License" = "Leer licencia";

/* Buttons */

"Print..." = "Imprimir…";

"Save..." = "Guardar…";

"Go Back" = "Retroceder";

"Continue" = "Continuar";

/* Document */

"License" = "Licencia";

"Save Error Title" = "No se puede guardar el archivo.";

"Save Error Message" = "Puede que no disponga de permiso para guardar el archivo en esta ubicación.";
